Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Listening History
ar: سجل الاستماع
cs: Historie poslech
da: Lytter Historik
de: Wiedergabeverlauf
el: Ιστορικό Ακρόασης
es: Historial de escucha
fi: Kuuntele Historia
fr: Historique d'écoute
id: Riwayat Mendengarkan
it: Cronologia di ascolto
ja: 聴取履歴
ko: 감상 기록
nl: Luistergeschiedenis
no: Lytter historikk
pl: Historia słuchania
pt: Histórico de audição
pt_br: Histórico de escutas
ro: Istoria ascultării
ru: История прослушивания
sv: Lyssningshistorik
tr: Dinleme Geçmişi
uk: Історія прослуховування
zh_hans: 正在聆听历史

source: Live
ar: مباشر
cs: Živé
da: Levende
el: Ζωντανά
es: En vivo
fi: Suora
fr: En direct
ja: ライブ
ko: 실시간
nl: Zichtbaar
no: Direkte
pl: Na żywo
pt: Ao vivo
pt_br: Publicado
ru: В эфире
tr: Canlı
uk: Наживо
zh_hans: 实时模式

source: Live (follows video)
ar: مباشر (يتبع الفيديو)
cs: Živé (sleduje video)
da: Live (følger video)
de: Live (folgt dem Video)
el: Live (ακολουθεί βίντεο)
es: En vivo (sigue el video)
fi: Live (seuraa videota)
fr: En direct (suit la vidéo)
id: Live (mengikuti video)
it: Live (segue il video)
ja: ライブ (ビデオをフォロー)
ko: 실시간(비디오에 따라 변경)
nl: Live (volgt video)
no: Live (følger video)
pl: Na żywo (podąża za filmem)
pt: Ao vivo (acompanha o vídeo)
pt_br: Ao vivo (seguir o vídeo)
ro: Live (urmează video)
ru: В эфире (следует за видео)
sv: Live (följer videon)
tr: Canlı (videoyu izler)
uk: Наживо (слідує за відео)
zh_hans: 在线(跟随视频)

source: Live stream
ar: بث مباشر
cs: Živý stream
el: Ζωντανή ροή
es: Transmisión en vivo
fi: Suora streami
fr: Diffusion en direct
it: Diretta
ja: ライブストリーム
ko: 실시간 스트림
pl: Transmisja na żywo
pt: Transmissão em direto
pt_br: Transmissão ao vivo
ro: Flux live
ru: Прямая трансляция
sv: Livesändning
tr: Canlı yayın
uk: Пряма трансляція
zh_hans: 实时流

source: Load More
ar: تحميل المزيد
cs: Načíst více
da: Indlæs Mere
de: Mehr laden
el: Φόρτωση Περισσότερων
es: Cargar más
fi: Lataa Lisää
fr: Charger plus
id: Muat Lainnya
it: Carica altro
ja: さらに読み込む
ko: 더 보기
nl: Laad meer
no: Last inn mer
pl: Wczytaj więcej
pt: Carregar mais
pt_br: Carregar Mais
ro: Încarcă mai mult
ru: Загрузить еще
sv: Läs in fler
tr: Daha Fazla Yükle
uk: Завантажити більше
zh_hans: 加载更多

source: Loading Playlists…
ar: جارٍ تحميل قوائم التشغيل…
cs: Načítání seznamů skladeb…
da: Indlæser Afspilningslister…
de: Playlists werden geladen…
es: Cargando playlists…
fi: Ladataan Soittolistoja…
fr: Chargement des playlists…
id: Memuat Playlist…
it: Caricamento playlist…
ko: 재생목록 불러오는 중…
nl: Afspeellijsten laden…
pl: Wczytywanie playlist…
pt: A carregar listas de reprodução…
pt_br: Carregando Playlists…
ro: Se încarcă listele de redare…
ru: Загрузка плейлистов…
sv: Läser in spellistor…
tr: Çalma listeleri yükleniyor…
uk: Завантаження плейлистів…
zh_hans: 加载播放列表…

source: Loading account
ar: جارٍ تحميل الحساب
cs: Načítání účtu
da: Indlæser konto
de: Account wird geladen
el: Φόρτωση λογαριασμού
es: Cargando cuenta
fi: Ladataan tiliä
fr: Chargement du compte
id: Memuat akun
it: Caricamento account
ja: アカウントを読み込み中
ko: 계정 불러오는 중
nl: Account laden
no: Laster konto
pl: Wczytywanie konta
pt: A carregar conta
pt_br: Carregando conta
ro: Se încarcă contul
ru: Загрузка аккаунта
sv: Läser in konto
tr: Hesap yükleniyor
uk: Завантаження облікового запису
zh_hans: 正在载入帐户

source: Loading account…
ar: جارٍ تحميل الحساب…
cs: Načítání účtu…
da: Indlæser konto…
de: Account wird geladen…
es: Cargando cuenta…
fi: Ladataan tiliä…
fr: Chargement du compte…
id: Memuat akun…
it: Caricamento account…
ko: 계정 불러오는 중…
nl: Account laden…
no: Henter konto…
pl: Wczytywanie konta…
pt: A carregar conta…
pt_br: Carregando conta…
ro: Se încarcă contul…
ru: Загрузка аккаунта…
sv: Läser in konto…
tr: Hesap yükleniyor…
uk: Завантаження облікового запису…
zh_hans: 正在加载帐户…

source: Loading artist...
ar: جارٍ تحميل الفنان...
cs: Načítání umělce...
da: Indlæser kunstner...
de: Interpret wird geladen…
el: Φόρτωση καλλιτέχνη...
es: Cargando artista…
fi: Ladataan esittäjää...
fr: Chargement de l'artiste...
id: Memuat artis...
it: Caricamento artista…
ja: アーティストを読み込み中...
ko: 아티스트 로드 중...
nl: Artiest wordt geladen…
no: Laster inn artist...
pl: Wczytywanie artysty…
pt: A carregar artista…
pt_br: Carregando artista...
ro: Se încarcă artistul...
ru: Загрузка исполнителя…
sv: Läser in artist…
tr: Sanatçı yükleniyor...
uk: Завантаження виконавця...
zh_hans: 正在加载艺人...

source: Loading charts...
ar: جارٍ تحميل الأكثر رواجًا...
cs: Načítání map...
da: Indlæser diagrammer...
de: Charts werden geladen…
el: Φόρτωση γραφημάτων...
es: Cargando éxitos…
fi: Ladataan karttoja...
fr: Chargement des classements...
id: Memuat tangga lagu...
it: Caricamento classifiche…
ja: チャートを読み込み中...
ko: 차트 로드 중...
nl: Hitlijsten worden geladen…
no: Laster inn karter...
pl: Wczytywanie list przebojów…
pt: A carregar tops…
pt_br: Carregando gráficos...
ro: Se încarcă graficele...
ru: Загрузка чартов…
sv: Läser in topplistor…
tr: Listeler yükleniyor...
uk: Завантаження чартів...
zh_hans: 正在加载图表...

source: Loading discography...
ar: جارٍ تحميل الأعمال الكاملة...
cs: Načítání diskografie...
da: Indlæser dicografi...
de: Diskografie wird geladen...
el: Φόρτωση δισκογραφίας...
es: Cargando discografía...
fi: Ladataan diskografiaa...
fr: Chargement de la discographie...
id: Memuat diskografi...
it: Caricamento discografia...
ja: ディスクを読み込んでいます...
ko: 디스코그래피 불러오는 중...
nl: Discografie laden...
no: Laster Disografi...
pl: Wczytywanie dyskografii...
pt: A carregar discografia…
pt_br: Carregando discografia...
ro: Se încarcă discografia...
ru: Загрузка дискографии...
sv: Läser in diskografi...
tr: Diskografi yükleniyor...
uk: Завантаження дискографії...
zh_hans: 正在加载光盘...

source: Loading explore content...
ar: جارٍ تحميل محتوى الاستكشاف...
cs: Načítání obsahu průzkumu...
da: Indlæser udforske indhold...
de: Entdecken-Inhalte werden geladen…
el: Φόρτωση εξερεύνησης περιεχομένου...
es: Cargando contenido de Explorar…
fi: Ladataan tutkimussisältöä...
fr: Chargement du contenu à explorer...
id: Memuat konten jelajah...
it: Caricamento contenuti Esplora…
ja: 探索コンテンツを読み込み中...
ko: 둘러보기 콘텐츠 로드 중...
nl: Verkenningsinhoud wordt geladen…
no: Laster utforsket innhold...
pl: Wczytywanie treści eksploracji…
pt: A carregar conteúdo de exploração…
pt_br: Carregando conteúdo explorador...
ro: Se încarcă conținutul explorării...
ru: Загрузка контента обзора…
sv: Läser in utforskningsinnehåll…
tr: Keşif içeriği yükleniyor...
uk: Завантаження контенту для дослідження...
zh_hans: 正在加载探索内容...

source: Loading liked songs...
ar: جارٍ تحميل الأغاني المعجب بها...
cs: Načítání oblíbených skladeb...
da: Indlæser lide sange...
de: Mit "Gefällt mir" markierte Titel werden geladen…
el: Φόρτωση αγαπημένων τραγουδιών...
es: Cargando canciones que te gustan…
fi: Ladataan tyneitä kappaleita...
fr: Chargement des morceaux aimés...
id: Memuat lagu yang disukai...
it: Caricamento brani che ti piacciono…
ja: お気に入りの曲を読み込んでいます...
ko: 좋아요 표시한 노래 로드 중...
nl: Leuk gevonden nummers worden geladen…
no: Laster likte sanger...
pl: Wczytywanie polubionych utworów…
pt: A carregar músicas de que gosta…
pt_br: Carregando músicas curtidas ...
ro: Se încarcă melodiile preferate...
ru: Загрузка понравившихся треков…
sv: Läser in gillade låtar…
tr: Beğenilen şarkılar yükleniyor...
uk: Завантаження вподобаних пісень...
zh_hans: 正在载入喜欢的歌曲...

source: Loading lyrics...
ar: جارٍ تحميل الكلمات...
cs: Načítání textů...
da: Indlæser sangtekster...
de: Songtext wird geladen…
el: Φόρτωση στίχων...
es: Cargando letras…
fi: Ladataan sanoituksia...
fr: Chargement des paroles...
id: Memuat lirik...
it: Caricamento testo…
ja: 歌詞を読み込んでいます...
ko: 가사 로드 중...
nl: Songteksten worden geladen…
no: Laster inn tekster...
pl: Wczytywanie tekstu…
pt: A carregar letras…
pt_br: Carregando letras...
ro: Se încarcă versurile...
ru: Загрузка текста…
sv: Läser in sångtext…
tr: Şarkı sözleri yükleniyor...
uk: Завантаження тексту пісні...
zh_hans: 加载歌词...

source: Loading moods & genres...
ar: جارٍ تحميل الحالات والأنواع...
de: Stimmungen und Genres werden geladen…
es: Cargando estados de ánimo y géneros…
fr: Chargement des ambiances et genres...
id: Memuat suasana hati & genre...
it: Caricamento mood e generi…
ko: 분위기 및 장르 로드 중...
nl: Sferen en genres worden geladen…
pl: Wczytywanie nastrojów i gatunków…
pt: A carregar estados de espírito e géneros…
ru: Загрузка настроений и жанров…
sv: Läser in stämningar och genrer…
tr: Ruh Halleri ve Türler yükleniyor...
uk: Завантаження настроїв і жанрів...

source: Loading more...
ar: جارٍ تحميل المزيد...
cs: Načítání dalšího...
da: Indlæser mere...
de: Mehr wird geladen…
el: Φόρτωση περισσότερων...
es: Cargando más…
fi: Ladataan lisää...
fr: Chargement...
id: Memuat lainnya...
it: Caricamento di altri contenuti…
ja: さらに読み込み中...
ko: 더 로드 중...
nl: Meer laden…
no: Laster mer...
pl: Wczytywanie kolejnych…
pt: A carregar mais…
pt_br: Carregando mais...
ro: Se încarcă mai mult...
ru: Загрузка еще…
sv: Läser in…
tr: Daha fazlası yükleniyor...
uk: Завантаження...
zh_hans: 加载更多...

source: Loading new releases...
ar: جارٍ تحميل الإصدارات الجديدة...
cs: Načítání nových verzí...
da: Indlæser nye udgivelser...
de: Neuerscheinungen werden geladen…
el: Φόρτωση νέων εκδόσεων...
es: Cargando novedades…
fi: Ladataan uusia julkaisuja...
fr: Chargement des nouveautés...
id: Memuat rilis baru...
it: Caricamento nuove uscite…
ja: 新しいリリースを読み込み中...
ko: 새 앨범 로드 중...
nl: Nieuwe releases worden geladen…
no: Laster inn nye utgivelser...
pl: Wczytywanie nowości…
pt: A carregar lançamentos…
pt_br: Carregando novas versões...
ro: Se încarcă noi versiuni...
ru: Загрузка новинок…
sv: Läser in nya utgåvor…
tr: Yeni çıkanlar yükleniyor...
uk: Завантаження нових релізів...
zh_hans: 正在加载新版本...

source: Loading playlist...
ar: جارٍ تحميل قائمة التشغيل...
cs: Načítání playlistu...
da: Indlæser afspilningsliste...
de: Playlist wird geladen…
el: Φόρτωση λίστας αναπαραγωγής...
es: Cargando playlist…
fi: Ladataan soittolistaa...
fr: Chargement de la playlist...
id: Memuat daftar putar...
it: Caricamento playlist…
ja: プレイリストを読み込み中...
ko: 재생목록 로드 중...
nl: Afspeellijst wordt geladen…
no: Laster spilleliste...
pl: Wczytywanie playlisty…
pt: A carregar lista de reprodução…
pt_br: Carregando playlist...
ro: Se încarcă playlistul...
ru: Загрузка плейлиста…
sv: Läser in spellista…
tr: Çalma listesi yükleniyor...
uk: Завантаження плейлиста...
zh_hans: 正在加载播放列表...

source: Loading podcasts...
ar: جارٍ تحميل البودكاست...
cs: Načítání podcastů...
da: Indlæser podcasts...
de: Podcasts werden geladen…
el: Φόρτωση podcasts...
es: Cargando podcasts…
fi: Ladataan podcasteja...
fr: Chargement des podcasts...
id: Memuat podcast...
it: Caricamento podcast…
ja: ポッドキャストを読み込み中...
ko: 팟캐스트 로드 중...
nl: Podcasts worden geladen…
no: Laster inn podcasts...
pl: Wczytywanie podcastów…
pt: A carregar podcasts…
pt_br: Carregando podcasts...
ro: Se încarcă podcasturile...
ru: Загрузка подкастов…
sv: Läser in poddar…
tr: Podcastler yükleniyor...
uk: Завантаження подкастів...
zh_hans: 正在加载播客...

source: Loading songs...
ar: جارٍ تحميل الأغاني...
cs: Načítání skladeb...
da: Indlæser sange...
de: Titel werden geladen…
el: Φόρτωση τραγουδιών...
es: Cargando canciones…
fi: Ladataan kappaleita...
fr: Chargement des morceaux...
id: Memuat lagu...
it: Caricamento brani…
ja: 曲を読み込んでいます...
ko: 노래 로드 중...
nl: Nummers worden geladen…
no: Laster sanger...
pl: Wczytywanie utworów…
pt: A carregar músicas…
pt_br: Carregando músicas...
ro: Se încarcă melodiile...
ru: Загрузка треков…
sv: Läser in låtar…
tr: Şarkılar yükleniyor...
uk: Завантаження пісень...
zh_hans: 正在加载歌曲...

source: Loading your library...
ar: جارٍ تحميل مكتبتك...
cs: Načítání vaší knihovny...
da: Indlæser dit bibliotek...
de: Deine Mediathek wird geladen…
el: Φόρτωση της βιβλιοθήκης σας...
es: Cargando tu biblioteca…
fi: Ladataan kirjastoasi...
fr: Chargement de votre bibliothèque...
id: Memuat pustaka Anda...
it: Caricamento della tua libreria…
ja: ライブラリを読み込んでいます...
ko: 보관함 로드 중...
nl: Je bibliotheek wordt geladen…
no: Laster biblioteket...
pl: Wczytywanie Twojej biblioteki…
pt: A carregar a sua biblioteca…
pt_br: Carregando sua biblioteca...
ro: Se încarcă biblioteca ta...
ru: Загрузка вашей медиатеки…
sv: Läser in ditt bibliotek…
tr: Kitaplığınız yükleniyor...
uk: Завантаження вашої бібліотеки...
zh_hans: 正在加载您的库...

source: Loading...
ar: جارٍ التحميل...
cs: Načítám...
da: Indlæser...
de: Wird geladen…
el: Φόρτωση...
es: Cargando…
fi: Ladataan...
fr: Chargement...
id: Memuat...
it: Caricamento…
ja: 読み込み中...
ko: 로드 중...
nl: Laden…
no: Laster...
pl: Wczytywanie…
pt: A carregar…
pt_br: Carregandochar@@0
ro: Încărcare...
ru: Загрузка…
sv: Läser in…
tr: Yükleniyor...
uk: Завантаження...
zh_hans: 加载中...

source: Loading…
ar: جارٍ التحميل…
cs: Načítání…
da: Indlæser…
de: Wird geladen…
el: Φόρτωση…
es: Cargando…
fi: Ladataan…
fr: Chargement…
id: Memuat…
it: Caricamento…
ko: 불러오는 중…
nl: Laden…
pl: Wczytywanie…
pt: A carregar…
pt_br: Carregando…
ro: Se încarcă…
ru: Загрузка…
sv: Läser in…
tr: Yükleniyor…
uk: Завантаження…
zh_hans: 正在加载…

source: Loudness
ar: ارتفاع الصوت
cs: Hlasitost
da: Lydstyrke
de: Lautstärke
el: Έντονη
es: Ruido
fi: Äänekkyys
fr: Bruit
ja: ラウドネス
ko: 라우드니스
nl: Luidruchtigheid
no: Lydnivå
pl: Głośność
pt: Loucura
pt_br: Loucura
ro: Lungime
ru: Глубина
sv: Ljudstyrka
tr: Yüksek Ses
uk: Гучність звуку
zh_hans: 亮度：

source: Lounge
ar: لاونج
el: Σαλόνι
es: Salón
fr: Salon
ja: ラウンジ
ko: 라운지
nl: Zitkamer
no: Salong
pl: Góra
pt: Salão
pt_br: Salão
ru: Лаунж
sv: Vardagsrum
uk: Кімната відпочинку
zh_hans: 休息室

source: Lyrics
ar: كلمات الأغنية
cs: Texty
da: Sangtekster
de: Songtext
el: Στίχοι
es: Letras
fi: Sanoitukset
fr: Paroles
id: Lirik
it: Testo
ja: 歌詞
ko: 가사
nl: Songteksten
no: Tekster
pl: Tekst
pt: Letras
pt_br: Letras
ro: Versuri
ru: Текст
sv: Sångtext
tr: Şarkı Sözleri
uk: Текст пісні
zh_hans: 歌词

source: MP3 (audio only)
ar: MP3 (صوت فقط)
cs: MP3 (pouze zvuk)
da: MP3 (kun lyd)
de: MP3 (nur Audio)
el: MP3 (μόνο ήχος)
es: MP3 (sólo audio)
fi: MP3 (vain ääni)
fr: MP3 (audio seulement)
it: MP3 (solo audio)
ja: MP3 (音声のみ)
nl: MP3 (alleen audio)
no: MP3 (kun lyd)
pl: MP3 (tylko audio)
pt: MP3 (somente áudio)
pt_br: MP3 (somente áudio)
ro: MP3 (doar audio)
ru: MP3 (только аудио)
sv: MP3 (endast ljud)
uk: MP3 (тільки аудіо)
zh_hans: MP3 (仅限音频)

source: Media Keys
ar: مفاتيح الوسائط
cs: Média klíče
da: Medie Nøgler
de: Medientasten
el: Πλήκτρα Πολυμέσων
es: Teclas multimedia
fi: Median Avaimet
fr: Touches multimédia
id: Tombol Media
it: Tasti multimediali
ja: メディア キー
ko: 미디어 키
nl: Mediatoetsen
no: Media taster
pl: Klawisze multimedialne
pt: Teclas multimédia
pt_br: Teclas de mídia
ro: Taste media
ru: Мультимедийные клавиши
sv: Mediatangenter
tr: Medya Tuşları
uk: Мультимедійні клавіші
zh_hans: 媒体密钥

source: Minimize
ar: تصغير
de: Minimieren
es: Minimizar
fr: Réduire
id: Minimalkan
it: Riduci a icona
ko: 최소화
nl: Minimaliseer
pl: Minimalizuj
pt: Minimizar
ru: Свернуть
sv: Minimera
tr: Küçült
uk: Згорнути

source: Mix
ar: مزيج
cs: Míchat
da: Bland
el: Μείγμα
es: Mezcla
fi: Sekoita
fr: Mélanger
ja: ミックス
ko: 믹스
nl: Mengen
no: Bland
pl: Miks
pt: Mistura
pt_br: Mistura
ro: Amestecă
ru: Микс
sv: Blanda
uk: Змішати
zh_hans: 混音器

source: Mix tracks
ar: مقاطع المزيج
cs: Promíchat skladby
da: Bland spor
de: Mix-Titel
el: Μείγμα κομματιών
es: Pistas de la mezcla
fi: Sekoita kappaleet
fr: Titres du mix
id: Trek mix
it: Brani del mix
ja: ミックストラック
ko: 믹스 트랙
no: Blandet spor
pl: Utwory miksu
pt: Faixas da mistura
pt_br: Misturar faixas
ro: Amestecă melodiile
ru: Треки микса
sv: Mixspår
tr: Miks parçaları
uk: Треки міксу
zh_hans: 混合曲目

source: Moods & Genres
ar: حالات وأنواع
de: Stimmungen und Genres
es: Estados de ánimo y géneros
fr: Ambiances et genres
id: Suasana & Genre
it: Mood e generi
ko: 분위기 및 장르
nl: Sferen en genres
pl: Nastroje i gatunki
pt: Estados de espírito e géneros
ru: Настроения и жанры
sv: Stämningar och genrer
tr: Ruh Halleri ve Türler
uk: Настрої та жанри

source: More
ar: المزيد
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
id: Lainnya
it: Altro
ja: もっと見る
ko: 더 보기
nl: Meer
no: Mer
pl: Więcej
pt: Mais
pt_br: MAIS
ro: Mai
ru: Ещё
sv: Mer
tr: Daha fazla
uk: Більше
zh_hans: 更多

source: Move Down
ar: نقل لأسفل
cs: Posunout dolů
da: Flyt Ned
de: Nach unten
el: Μετακίνηση Κάτω
es: Bajar
fi: Siirrä Alas
fr: Descendre
id: Geser ke Bawah
it: Sposta in giù
ja: 下に移動
ko: 아래로 이동
nl: Omlaag
no: Flytt ned
pl: Przenieś w dół
pt: Mover para baixo
pt_br: Mover para Baixo
ro: Mută jos
ru: Сдвинуть вниз
sv: Flytta ned
tr: Aşağı Taşı
uk: Перемістити вниз
zh_hans: 向下移动

source: Move Up
ar: نقل لأعلى
cs: Přesunout nahoru
da: Flyt Op
de: Nach oben
el: Μετακίνηση Πάνω
es: Subir
fi: Siirrä Ylös
fr: Monter
id: Geser ke Atas
it: Sposta in su
ja: 上へ移動
ko: 위로 이동
nl: Omhoog
no: Flytt opp
pl: Przenieś w górę
pt: Mover para cima
pt_br: Mover para cima
ro: Mută în sus
ru: Сдвинуть вверх
sv: Flytta upp
tr: Yukarı Taşı
uk: Перемістити вгору
zh_hans: 上移

source: Move Video Here
ar: نقل الفيديو إلى هنا
cs: Přesunout video sem
da: Flyt Video Hertil
de: Video hierher verschieben
el: Μετακίνηση Βίντεο Εδώ
es: Mover video aquí
fi: Siirrä Video Tähän
fr: Déplacer la vidéo ici
id: Pindahkan video ke sini
it: Sposta il video qui
ja: ビデオをここに移動
ko: 동영상을 여기로 이동
nl: Video hierheen verplaatsen
no: Flytt videoen her
pl: Przenieś film tutaj
pt: Mover vídeo para aqui
pt_br: Mover Vídeo Aqui
ro: Mută video aici
ru: Переместить видео сюда
sv: Flytta video hit
tr: Videoyu buraya taşı
uk: Перемістити відео сюди
zh_hans: 移动视频到这里

source: Move to End
ar: نقل إلى الأسفل
cs: Přesunout do konce
da: Flyt til slut
de: Ans Ende verschieben
el: Μετακίνηση στο τέλος
es: Mover al final
fi: Siirrä loppuun
fr: Déplacer à la fin
id: Pindah ke Akhir
it: Sposta alla fine
ja: 最後に移動
ko: 맨 끝으로 이동
nl: Verplaats naar einde
no: Flytt til slutt
pl: Przenieś na koniec
pt: Mover para o fim
pt_br: Mover para o final
ro: Mutare la Sfârșit
ru: Переместить в конец
sv: Flytta till slutet
tr: Sona Taşı
uk: Перемістити в кінець
zh_hans: 移动到结束

source: Move to Top
ar: نقل إلى الأعلى
cs: Přesunout nahoru
da: Flyt til toppen
de: Nach oben verschieben
el: Μετακίνηση στην κορυφή
es: Mover al principio
fi: Siirrä ylimmäksi
fr: Déplacer en haut
id: Pindah ke Atas
it: Sposta all'inizio
ja: 上部に移動
ko: 맨 위로 이동
nl: Verplaats naar boven
no: Flytt til toppen
pl: Przenieś na początek
pt: Mover para o topo
pt_br: Mover para o topo
ro: Mută sus
ru: Переместить вверх
sv: Flytta till början
tr: En Üste Taşı
uk: Перемістити на початок
zh_hans: 移动到顶部

source: Music
ar: الموسيقى
cs: Hudba
da: Musik
de: Musik
el: Μουσική
es: Música
fi: Musiikki
fr: Musique
id: Musik
it: Musica
ja: 音楽
ko: 음악
nl: Muziek
no: Musikk
pl: Muzyka
pt: Música
pt_br: Música
ro: Muzică
ru: Музыка
sv: Musik
tr: Müzik
uk: Музика
zh_hans: 音乐

source: Mute
ar: كتم الصوت
cs: Ztlumit
da: Lydløs
de: Stummschalten
el: Σίγαση
es: Silenciar
fi: Mykistä
fr: Couper le son
id: Bisukan
it: Disattiva audio
ja: ミュート
ko: 음소거
nl: Demp
no: Demp
pl: Wycisz
pt: Sem som
pt_br: Silenciar
ro: Amuțit
ru: Выключить звук
sv: Tysta
tr: Sesi Kapat
uk: Вимкнути звук
zh_hans: 静音

source: Native Interface
ar: واجهة أصلية
cs: Nativní rozhraní
da: Indbygget Grænseflade
de: Native Oberfläche
el: Εγγενής Διεπαφή
es: Interfaz nativa
fi: Natiivi Käyttöliittymä
fr: Interface native
id: Antarmuka Asli
it: Interfaccia nativa
ja: ネイティブインターフェース
ko: 네이티브 인터페이스
no: Nativt grensesnitt
pl: Natywny interfejs
pt: Interface nativa
pt_br: Interface Nativa
ro: Interfața nativă
ru: Нативный интерфейс
sv: Native gränssnitt
tr: Yerel Arayüz
uk: Нативний інтерфейс
zh_hans: 本地接口

source: Never checked
ar: لم يتم التحقق مطلقًا
cs: Nikdy nezaškrtnuto
da: Aldrig kontrolleret
de: Nie geprüft
el: Ποτέ δεν ελέγχθηκε
es: Nunca comprobado
fi: Ei koskaan tarkistettu
fr: Jamais vérifié
id: Belum pernah diperiksa
it: Mai controllato
ja: チェックしない
ko: 확인한 적 없음
nl: Nooit gecontroleerd
no: Aldri sjekket
pl: Nigdy nie sprawdzano
pt: Nunca verificado
pt_br: Nunca marcado
ro: Niciodată verificat
ru: Никогда не проверялось
sv: Aldrig kontrollerat
tr: Hiç denetlenmedi
uk: Ніколи не перевірялося
zh_hans: 从未检查

source: New Releases
ar: إصدارات جديدة
cs: Nové vydání
da: Nye Udgivelser
de: Neuerscheinungen
el: Νέες Κυκλοφορίες
es: Novedades
fi: Uudet Julkaisut
fr: Nouveautés
id: Rilis Baru
it: Nuove uscite
ja: 新リリース
ko: 새 앨범
nl: Nieuwe releases
no: Nye Utgivelser
pl: Nowe wydania
pt: Lançamentos
pt_br: Novos lançamentos
ro: Lansări noi
ru: Новые релизы
sv: Nya utgåvor
tr: Yeni Çıkanlar
uk: Нові релізи
zh_hans: 新版本

source: News
ar: الأخبار
cs: Novinky
da: Nyheder
de: Nachrichten
el: Νέα
es: Noticias
fi: Uutiset
fr: Actualités
id: Berita
it: Notizie
ja: ニュース
ko: 뉴스
nl: Nieuws
no: Nyheter
pl: Wiadomości
pt: Notícias
pt_br: Notícias
ro: Știri
ru: Новости
sv: Nyheter
tr: Haberler
uk: Новини
zh_hans: 新闻

source: Next
ar: التالي
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
id: Berikutnya
it: Successivo
ja: 次へ
ko: 다음
nl: Volgende
no: Neste
pl: Dalej
pt: Seguinte
pt_br: Próximo
ro: Următoarea
ru: Далее
sv: Nästa
tr: Sonraki
uk: Далі
zh_hans: 下一个

source: Next track
ar: المقطع التالي
cs: Další skladba
da: Næste nummer
de: Nächster Titel
el: Επόμενο κομμάτι
es: Siguiente pista
fi: Seuraava raita
fr: Piste suivante
id: Lagu berikutnya
it: Brano successivo
ja: 次のトラック
ko: 다음 트랙
nl: Volgend nummer
no: Neste spor
pl: Następny utwór
pt: Faixa seguinte
pt_br: Faixa seguinte
ro: Următoarea piesă
ru: Следующий трек
sv: Nästa spår
tr: Sonraki parça
uk: Наступний трек
zh_hans: 下一曲目

source: Next/Previous Track
ar: المسار التالي/السابق
cs: Další/Předchozí stopa
da: Næste/Forrige Spor
de: Nächster/Vorheriger Titel
el: Επόμενο/Προηγούμενο Κομμάτι
es: Pista siguiente/anterior
fi: Seuraava/Edellinen Kappale
fr: Piste suivante/précédente
id: Lagu Berikutnya/Sebelumnya
it: Brano successivo/precedente
ja: 次/前のトラック
ko: 다음/이전 트랙
nl: Volgend/vorig nummer
no: Neste/forrige spor
pl: Następny/poprzedni utwór
pt: Faixa seguinte/anterior
pt_br: Faixa Próxima/Anterior
ro: Următorul/Anterior
ru: Следующий/предыдущий трек
sv: Nästa/föregående spår
tr: Sonraki/Önceki Parça
uk: Наступний/попередній трек
zh_hans: 下一个/上一个音轨

source: No Connection
ar: لا يوجد اتصال
cs: Žádné připojení
da: Ingen Forbindelse
de: Keine Verbindung
el: Καμία Σύνδεση
es: Sin conexión
fi: Ei Yhteyttä
fr: Aucune connexion
id: Tidak Ada Koneksi
it: Nessuna connessione
ja: 接続していません
ko: 연결 없음
nl: Geen verbinding
no: Ingen tilkobling
pl: Brak połączenia
pt: Sem ligação
pt_br: Sem conexão
ro: Nicio conexiune
ru: Нет подключения
sv: Ingen anslutning
tr: Bağlantı Yok
uk: Немає з’єднання
zh_hans: 无连接

source: No Content Available
ar: لا يتوفر محتوى
cs: Žádný obsah není k dispozici
da: Intet Indhold Tilgængeligt
de: Keine Inhalte verfügbar
el: Δεν Υπάρχει Διαθέσιμο Περιεχόμενο
es: No hay contenido disponible
fi: Sisältöä Ei Ole Saatavilla
fr: Aucun contenu disponible
id: Tidak Ada Konten
it: Nessun contenuto disponibile
ja: 利用可能なコンテンツがありません
ko: 사용 가능한 콘텐츠 없음
nl: Geen inhoud beschikbaar
no: Ingen innhold tilgjengelig
pl: Brak dostępnych treści
pt: Sem conteúdo disponível
pt_br: Nenhum conteúdo disponível
ro: Nici un conținut disponibil
ru: Нет доступного контента
sv: Inget innehåll tillgängligt
tr: İçerik Yok
uk: Контент недоступний
zh_hans: 无可用内容
